export const PRODUCTS =
    {
        "673419133999": {
            "name": "קוטג",
            "price": 5,
            Details: {
                Bonuses: [

                ]
            }
        },
        "673419133920": {
            "name": "שוקולד השחר",
            "price": 3
        },
        "673419133913": {
            "name": "קפה שחור",
            "price": 5.9
        },
        "673419134002": {
            "name": "אורז",
            "price": 7
        },
        "67344116": {
            "name": "שמן זית",
            "price": 8
        },
        "673419134057": {
            "name": "חלב",
            "price": 4
        }
    };